Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Dialogs_WelcomeToVpnPlus_ProtectDevices
source: Protect 10 devices at once
be_by: Абараніце да 10 прылад адначасова
cs_cz: Chraňte až 10 zařízení současně
de_de: Schütze 10 Geräte gleichzeitig
el_gr: Προστατέψτε 10 συσκευές ταυτόχρονα
es_es: Protege 10 dispositivos a la vez
fi_fi: Suojaa 10 laitetta samanaikaisesti
fr_fr: Protégez 10 appareils en même temps
id_id: Lindungi 10 perangkat secara bersamaan
it_it: Proteggi 10 dispositivi contemporaneamente
ja_jp: 一度に10台のデバイスを保護
ka_ge: დაიცავით 10 მოწყობილობა ერთდროულად
ko_kr: 동시에 10개 디바이스를 보호하세요
nb_no: Beskytt opptil 10 enheter samtidig
nl_nl: Bescherm 10 apparaten tegelijkertijd
pl_pl: Chroń 10 urządzeń jednocześnie
pt_pt: Proteja 10 dispositivos de uma só vez.
ro_ro: Protejați 10 dispozitive simultan
ru_ru: Защита 10 устройств одновременно
sk_sk: Chráňte až 10 zariadení súčasne
sl_si: Zaščitite 10 naprav hkrati
sv_se: Skydda 10 enheter samtidigt
tr_tr: Aynı anda 10 aygıtı koruyun
uk_ua: Захист 10 пристроїв одночасно

# Dialogs_WelcomeToVpnPlus_ProtectDevices_Description
source: Extend VPN protection to your desktop, mobile, browser, TV, and more.
be_by: Пашырце абарону VPN на свой камп'ютар, мабільную прыладу, браўзер, тэлевізар і г.д.
cs_cz: Rozšiřte ochranu VPN na váš počítač, mobilní telefon, prohlížeč, televizi a další zařízení.
de_de: Erweitere den VPN-Schutz auf deinen Desktop, dein Handy, deinen Browser, dein TV-Gerät und vieles mehr.
el_gr: Επεκτείνετε την προστασία VPN στον επιτραπέζιο υπολογιστή, το κινητό, το πρόγραμμα περιήγησης, την τηλεόρασή σας και πολλά άλλα.
es_es: Amplía la protección VPN a tu ordenador, móvil, navegador, TV etc.
fi_fi: Laajenna VPN-suojaus pöytäkoneellesi, mobiililaitteellesi, selaimellesi, televisiollesi ja muillekin laitteille.
fr_fr: Une protection VPN complète pour votre télévision, navigateur, mobile, ordinateur de bureau et bien plus encore.
id_id: Perluas perlindungan VPN Anda ke desktop, perangkat seluler, browser, TV, dan masih banyak lagi.
it_it: Estendi la protezione VPN a desktop, dispositivi mobili, browser, TV e altro ancora.
ja_jp: VPN 保護をデスクトップ、モバイル、ブラウザ、テレビなどに拡張します。
ka_ge: გააფართოვეთ VPN-ით დაცვა, დაიცავით თქვენი კომპიუტერი, მობილური, ბრაუზერი, ტელევიზორი და მეტი.
ko_kr: 나의 데스크톱, 모바일, 브라우저, TV 등등까지 VPN 보호를 확장하세요.
nb_no: Utvid VPN-beskyttelsen til skrivebordet, mobilen, nettleseren, TV-en og mer.
nl_nl: Breid de VPN-bescherming verder uit naar uw desktop, mobiel, browser, tv en meer.
pl_pl: Rozszerz ochronę VPN na komputery, urządzenia mobilne, przeglądarki, telewizory i nie tylko.
pt_pt: Estenda a proteção VPN ao seu desktop, dispositivo móvel, navegador, TV e muito mais.
ro_ro: Extindeți protecția VPN la desktop, mobil, navigatorul web, televizor și multe altele.
ru_ru: Распространите защиту VPN на настольный компьютер, мобильный телефон, браузер, телевизор и многое другое.
sk_sk: Rozšírte ochranu VPN na váš počítač, mobilný telefón, prehliadač, televíziu a ďalšie zariadenia.
sl_si: Razširite zaščito VPN na svoj namizni računalnik, mobilno napravo, brskalnik, televizor in še več.
sv_se: Utöka VPN-skydd till din dator mobil, webbläsare, TV och mer.
tr_tr: VPN korumasını bilgisayar, mobil aygıt, tarayıcı, TV ve diğer ortamlara taşıyın.
uk_ua: Користуйтеся захистом VPN на комп'ютері, мобільному пристрої, телевізорі, в браузері та ін.

# Dialogs_WelcomeToVpnPlus_Stream
source: Stream in high resolution
be_by: Глядзіце трансляцыі ў высокай якасці
cs_cz: Streamujte ve vyskoém rozlišení
de_de: Streame in hoher Auflösung
el_gr: Μεταδώστε ροή σε υψηλή ανάλυση
es_es: Mira en streaming en alta resolución
fi_fi: Suoratoisto korkealla resoluutiolla
fr_fr: Streaming en haute définition
id_id: Tonton tayangan streaming pada resolusi tinggi
it_it: Streaming in alta risoluzione
ja_jp: 高解像度でストリーミング
ka_ge: დასტრიმეთ მაღალი გაფართოებით
ko_kr: 고해상도로 스트리밍하세요
nb_no: Strøm med høy oppløsning
nl_nl: Stream in hoge resolutie
pl_pl: Streamuj w wysokiej rozdzielczości
pt_pt: Streaming em alta resolução
ro_ro: Vizionați cu rezoluție mare
ru_ru: Смотрите в высоком разрешении
sk_sk: Streamujte vo vysokom rozlíšení
sl_si: Pretakajte v visoki ločljivosti
sv_se: Streama i hög upplösning
tr_tr: Yayın akışlarını yüksek çözünürlükte izleyin
uk_ua: Трансляція з високою роздільною здатністю

# Dialogs_WelcomeToVpnPlus_Stream_Description
source: Watch movies and TV shows from around the world, without compromising on speed or quality.
be_by: Глядзіце фільмы і тэлевізійныя праграмы з усяго свету. Вам не давядзецца ахвяраваць хуткасцю або якасцю.
cs_cz: Sledujte filmy a televizní pořady z celého světa bez omezení rychlosti a kvality.
de_de: Sieh dir Filme und Fernsehsendungen aus der ganzen Welt an, ohne Kompromisse bei der Geschwindigkeit oder Qualität einzugehen.
el_gr: Παρακολουθήστε ταινίες και τηλεοπτικές εκπομπές από όλο τον κόσμο, χωρίς συμβιβασμούς στην ταχύτητα ή την ποιότητα.
es_es: Mira películas y programas de TV de todo el mundo sin comprometer la velocidad o calidad.
fi_fi: Katso elokuvia ja TV-ohjelmia maailmanlaajuisesti, nopeudesta tai laadusta tinkimättä.
fr_fr: Regardez des films et des émissions de télévision du monde entier sans compromis sur la vitesse ou la qualité.
id_id: Tonton berbagai film dan tayangan TV dari seluruh dunia tanpa mengorbankan kecepatan ataupun kualitas.
it_it: Guarda film e programmi TV da tutto il mondo, senza compromettere la velocità o la qualità.
ja_jp: 速度や品質を犠牲にすることなく、世界中の映画やテレビ番組を視聴できます。
ka_ge: უყურეთ ფილმებს და სერიალებს ნებისმიერი ადგილიდან, სიჩქარის ან ხარიხის შეწირვის გარეშე.
ko_kr: 속도 및 화질 저하 없이 전세계의 영화 TV 프로그램을 시청하세요.
nb_no: Se filmer og TV-programmer fra hele verden uten å gå på kompromiss med hastighet eller kvalitet.
nl_nl: Bekijk films en Tv-series van over de hele wereld, zonder in te leveren op snelheid of kwaliteit.
pl_pl: Oglądaj filmy i programy telewizyjne z całego świata, bez kompromisów w zakresie prędkości i jakości.
pt_pt: Assista a filmes e programas de TV de todo o mundo, sem comprometer a velocidade ou qualidade.
ro_ro: Vizionați filme și emisiuni TV din întreaga lume, fără face compromis la viteză sau calitate.
ru_ru: Смотрите фильмы и телепрограммы со всего мира без ущерба для скорости и качества.
sk_sk: Sledujte filmy a televízne programy z celého sveta bez obmedzenia rýchlosti a kvality.
sl_si: Oglejte si filme in TV-oddaje z vsega sveta, ne da bi pri tem žrtvovali hitrost ali kakovost.
sv_se: Se filmer och TV-program från hela världen utan att kompromissa med hastighet eller kvalitet.
tr_tr: Hızdan veya kaliteden ödün vermeden dünyanın dört bir yanındaki film ve TV dizilerini izleyin.
uk_ua: Дивіться фільми й телепередачі з усього світу без втрати швидкості та якості.

# Dialogs_WelcomeToVpnPlus_Title
source: Welcome to VPN Plus
be_by: Вітаем у VPN Plus
cs_cz: Vítejte na VPN Plus
de_de: Willkommen bei VPN Plus
el_gr: Καλώς ήλθατε στο VPN Plus
es_es: Te damos la bienvenida a VPN Plus
fi_fi: Tervetuloa VPN Plussaan
fr_fr: Bienvenue dans VPN Plus
id_id: Selamat datang di VPN Plus
it_it: Ti diamo il benvenuto in VPN Plus
ja_jp: VPN Plusへようこそ
ka_ge: მოგესალმებათ VPN Plus
ko_kr: VPN Plus에 오신 것을 환영합니다
nb_no: Velkommen til VPN Plus
nl_nl: Welkom bij VPN Plus
pl_pl: Witaj w planie VPN Plus
pt_pt: Bem-vindo à VPN Plus
ro_ro: Bun venit la VPN Plus
ru_ru: Добро пожаловать в VPN Plus
sk_sk: Vitajte vo VPN Plus
sl_si: Dobrodošli pri Proton Plus
sv_se: Välkommen till VPN Plus
tr_tr: VPN Plus tarifesine hoş geldiniz
uk_ua: Вітаємо у VPN Plus

# Dialogs_WelcomeUnlimited_Title
source: Welcome to Proton Unlimited
be_by: Вітаем у {0}
cs_cz: Vítejte na Proton Unlimited
de_de: Willkommen bei Proton Unlimited
el_gr: Καλώς ήλθατε στο Proton Unlimited
es_es: Te damos la bienvenida a Proton Unlimited
fi_fi: Tervetuloa Proton Unlimitediin
fr_fr: Bienvenue dans Proton Unlimited
id_id: Selamat datang di Proton Unlimited
it_it: Ti diamo il benvenuto in Proton Unlimited
ja_jp: Proton Unlimitedへようこそ
ka_ge: მოგესალმებათ {0}
ko_kr: Proton Unlimited에 오신 것을 환영합니다
nb_no: Velkommen til Proton Unlimited
nl_nl: Welkom bij Proton Unlimited
pl_pl: Witaj w planie Proton Unlimited
pt_pt: Welcome to {0}
ro_ro: Bun venit la Proton Unlimited
ru_ru: Добро пожаловать в Proton Unlimited
sk_sk: Vitajte v Proton Unlimited
sl_si: Dobrodošli v {0}
sv_se: Välkommen till Proton Unlimited
tr_tr: Proton Unlimited tarifesine hoş geldiniz
uk_ua: Вітаємо у {0}

# Dialogs_Welcome_Message
source: We're getting your new VPN experience ready. This should only take a moment.
cs_cz: Připravujeme pro vás VPN. Toto by mělo trvat jen chvíli.
de_de: Wir bereiten dein neues VPN-Erlebnis vor. Dies sollte nur einen Moment dauern.
el_gr: Ετοιμάζουμε τη νέα σας εμπειρία VPN. Αυτό θα πρέπει να διαρκέσει μόνο μια στιγμή.
es_es: Estamos preparando tu nueva experiencia de VPN. Esto solo te llevará un momento.
fa_ir: ما تجربه جدید VPN تان را آماده می‌کنیم. این فقط چند لحظه طول می‌کشد.
fi_fi: Valmistelemme uutta VPN-kokemustasi. Tämä kestää vain hetken.
fr_fr: Nous finalisons votre nouvelle expérience VPN. Cela ne devrait prendre qu'un instant.
id_id: Kami sedang mempersiapkan pengalaman VPN Anda yang baru. Proses ini hanya akan memakan waktu sejenak.
it_it: Stiamo preparando la tua nuova esperienza con le VPN. Può richiedere qualche minuto.
ja_jp: 新しいVPN体験の準備をしています。しばらくお待ちください。
ko_kr: 당신에게 새로운 VPN 경험을 위해 준비하고 있습니다. 이는 시간이 조금 걸릴 수 있습니다.
nb_no: Vi gjør klar den nye VPN-opplevelsen din. Dette bør bare ta et øyeblikk.
nl_nl: We werken aan uw nieuwe VPN-ervaring. Dit kan even duren.
pl_pl: Przygotowujemy dla Ciebie nowe środowisko VPN. To powinno zająć tylko chwilę.
ro_ro: Vă pregătim noua experiență VPN. Acest lucru ar trebui să dureze doar un moment.
ru_ru: Мы подготавливаем к работе ваш новый опыт работы с VPN. Это займет совсем немного времени.
sk_sk: Pripravujeme pre vás VPN. Malo by to trvať len chvíľu.
sv_se: Vi förbereder din nya VPN-upplevelse. Detta bör bara ta en kort stund.
tr_tr: Yeni VPN deneyiminizi hazırlıyoruz. Bu işlem biraz zaman alabilir.

# Dialogs_Welcome_Title
source: Welcome to Proton VPN
cs_cz: Vítejte v Proton VPN
de_de: Willkommen bei Proton VPN
el_gr: Καλώς ήρθατε στο Proton VPN
es_es: Te damos la bienvenida a Proton VPN
fa_ir: به Proton VPN خوش آمدید
fi_fi: Tervetuloa Proton VPN:ään
fr_fr: Bienvenue chez Proton VPN
id_id: Selamat datang di Proton VPN
it_it: Benvenuto in Proton VPN
ja_jp: Proton VPNへようこそ
ko_kr: Proton VPN에 오신 것을 환영합니다
nb_no: Velkommen til Proton VPN
nl_nl: Welkom bij Proton VPN
pl_pl: Witaj w Proton VPN
ro_ro: Bun venit la Proton VPN
ru_ru: Добро пожаловать в Proton VPN
sk_sk: Víta vás Proton VPN
sv_se: Välkommen till Proton VPN
tr_tr: Proton VPN hizmetine hoş geldiniz

# Exit_Confirmation_Title
source: Exit Proton VPN?
be_by: Выйсці з Proton VPN?
cs_cz: Ukončit Proton VPN?
de_de: Proton VPN beenden?
el_gr: Έξοδος απο το Proton VPN?
es_es: ¿Salir de Proton VPN?
fi_fi: Suljetaanko Proton VPN?
fr_fr: Quitter Proton VPN ?
id_id: Keluar dari Proton VPN?
it_it: Vuoi uscire da Proton VPN?
ja_jp: Proton VPN を終了しますか?
ka_ge: გავიდე Proton VPN-დან?
ko_kr: Proton VPN을 종료합니까?
nb_no: Avslutte Proton VPN?
nl_nl: Proton VPN sluiten?
pl_pl: Wyjść z Proton VPN?
pt_pt: Sair do Proton VPN?
ro_ro: Închideți Proton VPN?
ru_ru: Выйти из Proton VPN?
sk_sk: Ukončiť Proton VPN?
sl_si: Zapuščate Proton VPN?
sv_se: Avsluta Proton VPN?
tr_tr: Proton VPN uygulamasından çıkılsın mı?
uk_ua: Вийти з Proton VPN?

# Exit_Message
source: Disconnecting from VPN...
be_by: Адключэнне ад VPN...
cs_cz: Odpojování od VPN...
de_de: Trennen der Verbindung zu VPN...
el_gr: Αποσύνδεση από VPN...
es_es: Desconectando de la VPN...
fi_fi: Katkaistaan VPN-yhteyttä...
fr_fr: Déconnexion du VPN...
id_id: Memutuskan dari VPN...
it_it: Disconnessione dalla VPN...
ja_jp: VPN から切断しています...
ka_ge: VPN-დან გათიშვა...
ko_kr: VPN에 연결 해제 중...
nb_no: Kobler fra VPN...
nl_nl: Verbinding met VPN verbreken...
pl_pl: Rozłączanie z serwerem VPN…
pt_pt: A desconectar da VPN...
ro_ro: Se deconectează din VPN...
ru_ru: Отключение от VPN...
sk_sk: Odpájanie od VPN...
sl_si: Prekinjanje povezave z VPN ...
sv_se: Kopplar från VPN …
tr_tr: VPN bağlantısı kesiliyor...
uk_ua: Від'єднання від VPN...

# Exit_Title
source: Exit Proton VPN
be_by: Выйсці з Proton VPN
cs_cz: Ukončit Proton VPN
de_de: Proton VPN beenden
el_gr: Έξοδος απο το Proton VPN
es_es: Salir de Proton VPN
fi_fi: Suljetaanko Proton VPN
fr_fr: Quitter Proton VPN
id_id: Keluar dari Proton VPN
it_it: Esci da Proton VPN
ja_jp: Proton VPN を終了しますか
ka_ge: გავიდე Proton VPN-დან
ko_kr: Proton VPN을 종료합니까
nb_no: Avslutt Proton VPN
nl_nl: Proton VPN sluiten
pl_pl: Wyjdź z Proton VPN
pt_pt: Sair do Proton VPN
ro_ro: Închideți Proton VPN
ru_ru: Выйти из Proton VPN
sk_sk: Ukončiť Proton VPN
sl_si: Zapuščate Proton VPN
sv_se: Avsluta Proton VPN
tr_tr: Proton VPN uygulamasından çıkılsın mı
uk_ua: Вийти з Proton VPN

# Flyouts_Country_Title
source: Country
be_by: Краіна
el_gr: Χώρα
es_es: País
fi_fi: Maa
id_id: Negara
ja_jp: 国
ka_ge: ქვეყანა
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țara
sk_sk: Krajina
sl_si: Država
sv_se: Land
uk_ua: Країна

# Flyouts_Country_Warning
source: Connect to VPN to change your virtual location
be_by: Падключыцеся да VPN, каб змяніць сваё віртуальнае месцазнаходжанне
el_gr: Συνδεθείτε στο VPN για να αλλάξετε την εικονική σας τοποθεσία
es_es: Conéctate a una VPN para cambiar tu ubicación virtual
fi_fi: Yhdistä VPN:ään muuttaaksesi virtuaalista sijaintiasi
id_id: Hubungkan ke VPN untuk mengubah lokasi virtual Anda
ja_jp: バーチャルでの位置を変更するためにVPNに接続
ka_ge: მიუერთედით VPN-ს თქვენი ვირტუალური მდებარეობის შესაცვლელად
nl_nl: Maak verbinding met VPN om uw virtuele locatie te wijzigen
pl_pl: Połącz się z VPN, aby zmienić swoją wirtualną lokalizację
pt_pt: Conecte-se à VPN para alterar a sua localização virtual
ro_ro: Conectați-vă la VPN pentru a vă schimba amplasarea virtuală
sk_sk: Pripojte sa k VPN pre zmenu vašej virtuálnej polohy
sl_si: Povežite se z omrežjem VPN, da spremenite svojo navidezno lokacijo
sv_se: Anslut till VPN för att ändra din virtuella plats
uk_ua: Під'єднайтеся до VPN, щоб змінити своє віртуальне розташування

# Flyouts_IpAddress_Description_Connected
source: Your VPN IP masks your real IP address. This makes it look like you’re browsing from your VPN location, so your online activity can’t be linked to your device.
be_by: Ваш IP-адрас у VPN маскіруе ваш рэальны IP-адрас. Гэта выглядае так, быццам вы праглядаеце старонкі з месцазнаходжання да якога падключыліся праз VPN. Дзякуючы гэтаму вашу актыўнасць у інтэрнэце нельга звязаць з вашай прыладай.
el_gr: Η VPN διεύθυνση IP σας κρύβει την πραγματική σας διεύθυνση IP. Αυτό κάνει να φαίνεται σαν να περιηγείστε από την τοποθεσία VPN σας, επομένως η δραστηριότητά σας στο διαδίκτυο δεν μπορεί να συνδεθεί με τη συσκευή σας.
es_es: La IP de la VPN enmascara tu dirección IP real. Esto hace que parezca que navegas desde la ubicación de tu VPN, así que tu actividad en línea no se puede vincular a tu dispositivo.
id_id: IP VPN Anda sedang menyamarkan alamat IP asli Anda. Hal ini membuat Anda seolah-olah sedang berselancar dari lokasi VPN Anda, sehingga aktivitas online Anda tidak dapat dihubungkan ke perangkat Anda.
ja_jp: VPN IPマスクはあなたの本当のIPアドレスを隠します。これはVPNの位置からブラウジングしているように見せ、オンラインアクティビティがデバイスにリンクされないようになります。
ka_ge: თქვენი VPN IP თქვენს ნამდვილ IP მისამართს ნიღბავს. ეს ქმნის შთაბეჭდილებას, თითქოს ინტერნეტსი თქვენი VPN-ის მდებარეობიდან მუშაობდეთ. ამიტომ თქვენი ინტერნეტ-აქტივობა არ შეიძლება იყოს დაკავშირებული თქვენს მოწყობილობასთან.
nl_nl: Uw VPN IP maskeert uw echte IP-adres. Het lijkt alsof u op uw VPN-locatie surft, zodat uw online activiteit niet aan uw toestel kan worden gekoppeld.
pl_pl: Adres IP sieci VPN maskuje prawdziwy adres IP użytkownika. Sprawia to, że przeglądanie wygląda tak, jakby odbywało się z lokalizacji VPN, dzięki czemu aktywność online nie może być powiązana z urządzeniem.
pt_pt: O seu IP VPN oculta o seu endereço IP real. Isto faz parecer que navega a partir da localização da sua VPN, de forma que a sua atividade online não pode ser associada ao seu dispositivo.
ro_ro: Adresa IP din VPN vă maschează adresa IP reală. Acest lucru face să pară că navigați de la adresa din VPN, astfel încât activitatea online nu vă poate fi corelată cu cea a dispozitivului.
sk_sk: IP adresa VPN maskuje vašu skutočnú IP adresu. Vďaka tomu to vyzerá, že prechádzate internet z miesta, kde sa nachádza server VPN, takže vaša online aktivita sa nedá spojiť s vaším zariadením.
sl_si: Vaš IP VPN zamaskira vaš pravi IP naslov. Zaradi tega je videti, kot da brskate z vaše lokacije VPN, tako da vaše spletne dejavnosti ni mogoče povezati z vašo napravo.
sv_se: Din VPN IP maskerar din riktiga IP-adress. Detta gör att det ser ut som att du surfar från din VPN-plats, så din aktivitet online kan inte länkas till din enhet.
uk_ua: IP-адреса VPN маскує вашу справжню IP-адресу. Завдяки цьому здається, ніби ви користуєтесь інтернетом з розташування сервера VPN, тому ваші дії онлайн неможливо пов'язати з вашим пристроєм.

# Flyouts_IpAddress_KnowledgeBaseLinkTitle
source: What is an IP address?
be_by: Што такое IP-адрас?
el_gr: Τι είναι η διεύθυνση IP;
es_es: ¿Qué es una dirección IP?
fi_fi: Mikä on IP-osoite?
id_id: Apa itu alamat IP?
ja_jp: IPアドレスとは？
ka_ge: რა არის IP მისამართი?
nl_nl: Wat is een IP-adres?
pl_pl: Co to jest adres IP?
pt_pt: O que é um endereço IP?
ro_ro: Ce este o adresă IP?
sk_sk: Čo je IP adresa?
sl_si: Kaj je IP naslov?
sv_se: Vad är en IP-adress?
uk_ua: Що таке IP-адреса?

# Flyouts_IpAddress_Title
source: IP address
be_by: IP-адрас
el_gr: Διεύθυνση IP
es_es: Dirección IP
fi_fi: IP-osoite
id_id: Alamat IP
ja_jp: IPアドレス
ka_ge: IP მისამართი
nl_nl: IP-adres
pl_pl: Adres IP
pt_pt: Endereço IP
ro_ro: Adresa IP
sk_sk: IP adresa
sl_si: IP naslov
sv_se: IP-adress
uk_ua: IP-адреса

# Flyouts_IpAddress_YourIp
source: Your IP
be_by: Ваш IP
el_gr: Η διεύθυνση IP σας
es_es: Tu IP
fi_fi: Sinun IP
id_id: IP Anda
ja_jp: あなたのIP
ka_ge: თქვენი IP
nl_nl: Uw IP
pl_pl: Twój adres IP
pt_pt: O seu IP
ro_ro: IP dispozitiv
sk_sk: Vaša IP
sl_si: Vaš IP
sv_se: Din IP
uk_ua: Ваша IP-адреса

# Flyouts_IpAddress_YourIpIsVisible
source: Your IP address is visible
be_by: Ваш IP-адрас бачны
el_gr: Η διεύθυνση IP σας είναι ορατή
es_es: Tu dirección IP es visible
fi_fi: IP-osoitteesi on näkyvissä
id_id: IP Anda dapat terlihat
ja_jp: あなたのIPアドレスは表示されています
ka_ge: თქვენი IP მისამართი ხილულია
nl_nl: Uw IP-adres is zichtbaar
pl_pl: Twój adres IP jest widoczny
pt_pt: O seu endereço IP está visível.
ro_ro: Adresa IP este vizibilă
sk_sk: Vaša IP adresa je viditeľná
sl_si: Vaš IP naslov je viden
sv_se: Din IP-adress är synlig
uk_ua: Ваша IP адреса видима

# Flyouts_Isp_KnowledgeBaseLinkTitle
source: What is an Internet Service Provider (ISP)?
be_by: Што такое пастаўшчык паслуг інтэрнэту (ISP)?
el_gr: Τι είναι ο Πάροχος Υπηρεσιών Διαδικτύου (ISP);
es_es: ¿Qué es un proveedor de servicios de internet (ISP)?
fi_fi: Mikä on Internet-palveluntarjoaja (ISP)?
id_id: Apa itu Internet Service Provider (ISP)?
ja_jp: インターネットサービスプロバイダ(ISP)とは？
ka_ge: რა არის ინტერნეტის სერვისის პროვაიდერი (ISP)?
nl_nl: Wat is een Internet Service Provider (ISP)?
pl_pl: Co to jest dostawca usług internetowych (ISP)?
pt_pt: O que é um fornecedor de serviços de internet (ISP)?
ro_ro: Ce este un furnizor de servicii de internet (ISP)
sk_sk: Čo to je poskytovateľ internetových služieb (ISP)?
sl_si: Kaj je ponudnik internetnih storitev (ISP)?
sv_se: Vad är en internetleverantör (ISP)?
uk_ua: Що таке інтернет-провайдер (ISP)?

# Flyouts_Isp_Title
source: Provider
be_by: Пастаўшчык
el_gr: Πάροχος
es_es: Proveedor
fi_fi: Palveluntarjoaja
id_id: Penyedia
ja_jp: プロバイダ
ka_ge: პროვაიდერი
pl_pl: Dostawca
pt_pt: Fornecedor
ro_ro: Furnizor
sk_sk: Poskytovateľ
sl_si: Ponudnik
sv_se: Leverantör
uk_ua: Провайдер

# Flyouts_Isp_Warning
source: Your provider can see which websites you visit
be_by: Ваш пастаўшчык інтэрнэту бачыць, якія вэб-сайты вы наведваеце
el_gr: Ο πάροχός σας μπορεί να δει ποιους ιστότοπους επισκέπτεστε
es_es: Tu proveedor puede ver qué sitios web visitas
fi_fi: Palveluntarjoajasi näkee, millä verkkosivustoilla vierailet
id_id: Penyedia layanan internet Anda dapat melihat situs web mana saja yang Anda kunjungi
ja_jp: あなたのプロバイダはあなたが訪れたウェブサイトを見ることができます
ka_ge: თქვენი პროვაიდერი ხედავს, რომელ ვებგვერდებზე შედიხართ
nl_nl: Uw provider kan zien welke websites u bezoekt
pl_pl: Twój dostawca może zobaczyć, jakie strony internetowe odwiedzasz
pt_pt: O seu fornecedor pode ver quais sítios web visita.
ro_ro: Furnizorul de internet poate vedea paginile web pe care le vizitați
sk_sk: Váš poskytovateľ môže vidieť, ktoré webové stránky navštevujete.
sl_si: Vaš ponudnik lahko vidi, katere spletne strani obiskujete
sv_se: Din leverantör kan se vilka webbplatser du besöker
uk_ua: Ваш провайдер може бачити, які вебсайти ви відвідуєте

# Flyouts_Protocol_Description
source: A VPN protocol determines how traffic is encrypted and transmitted over the VPN.
be_by: Пратакол VPN вызначае, як шыфруецца трафік і перадаецца праз VPN.
el_gr: Ένα πρωτόκολλο VPN καθορίζει τον τρόπο κρυπτογράφησης και μετάδοσης της κίνησης μέσω του VPN.
es_es: Un protocolo VPN determina cómo se cifra y transmite el tráfico a través de la VPN.
fi_fi: VPN-protokolla määrittää, miten liikenne salataan ja lähetetään VPN:n välityksellä.
id_id: Protokol VPN menentukan bagaimana lalu lintas data akan dienkripsi dan disalurkan melalui VPN.
ja_jp: VPNプロトコルは、VPN経由でトラフィックを暗号化して送信する方法を決定します。
ka_ge: VPN პროტოკოლი განაზღვრავს, როგორ დაიშიფრება და გადაიცემა ტრაფიკი VPN-ით.
nl_nl: Een VPN-protocol bepaalt hoe verkeer wordt versleuteld en verzonden via de VPN.
pl_pl: Protokół VPN określa, w jaki sposób ruch jest szyfrowany i przesyłany przez VPN.
pt_pt: Um protocolo VPN determina como o tráfego é encriptado e transmitido pela VPN.
ro_ro: Un protocol VPN determină cum este criptat traficul pe internet și transmis prin VPN.
sk_sk: VPN protokol určuje spôsob šifrovania a prenosu dát cez VPN.
sl_si: Protokol VPN določa, kako se promet šifrira in prenaša prek VPN.
sv_se: Ett VPN-protokoll bestämmer hur trafik krypteras och överförs över VPN.
uk_ua: Протокол VPN визначає спосіб шифрування і передачі трафіку через VPN.

# Flyouts_Protocol_KnowledgeBaseLinkTitle
source: Which VPN protocol is the best?
be_by: Які пратакол VPN самы лепшы?
el_gr: Ποιο πρωτόκολλο VPN είναι το καλύτερο;
es_es: ¿Cuál es el mejor protocolo VPN?
fi_fi: Mikä VPN-protokolla on paras?
id_id: Protokol VPN manakah yang paling baik?
ja_jp: どのVPNプロトコルが一番良いですか？
ka_ge: რომელი VPN პროტოკოლია საუკეთესო?
nl_nl: Welk VPN-protocol is het beste?
pl_pl: Który protokół VPN jest najlepszy?
pt_pt: Qual é o melhor protocolo VPN?
ro_ro: Care protocol VPN este cel mai bun?
sk_sk: Ktorý VPN protokol je najlepší?
sl_si: Kateri protokol VPN je najboljši?
sv_se: Vilket VPN-protokoll är bäst?
uk_ua: Який протокол VPN є найкращим?

# Flyouts_Protocol_Title
source: Protocol
be_by: Пратакол
el_gr: Πρωτόκολλο
es_es: Protocolo
fi_fi: Protokolla
id_id: Protokol
ja_jp: プロトコル
ka_ge: პროტოკოლი
pl_pl: Protokół
pt_pt: Protocolo
sk_sk: Protokol
sl_si: Protokol
sv_se: Protokoll
uk_ua: Протокол
